export const disposalObjects = [
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "종이팩",
    disposals: [
      "내용물을 비우고 물로 헹구는 등 이물질을 제거하고 말린 후 배출한다",
      "빨대, 비닐 등 종이팩과 다른 재질은 제거한 후 배출한다",
      "일반 종이류와 혼합되지 않게 종이팩 전용수거함에 배출한다",
      "종이팩 전용수거함이 없는 경우에는 종이류와 구분할 수 있도록 가급적 끈 등으로 묶어 종이류 수거함으로 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
  {
    className: "신문",
    disposals: [
      "물기에 젖지 않도록 하고, 반듯하게 펴서 차곡차곡 쌓은 후 흩날리지 않도록 끈 등으로 묶어서 배출한다",
    ],
  },
];
